org/journal/2025-05-21.org
:PROPERTIES:
:ID:       112C11B6-45B9-46E8-815E-CB957A4D3A1E
:END:
#+TITLE: 2025-05-21
#+DATE: 2025-05-21
#+FILETAGS: journal

* 2025-05-21 ◦ [[https://plus.lagedernation.org/2025/05/07/ldn430-merz-nach-2-wahlgang-kanzler-spd-ministerinnen-warum-israel-den-gaza-streifen-besetzen-will-ofer-waldman-journalist-afd-gesichert-rechtsextremistisch-und-die-folgen-papst-wahl/][LdN430 Merz nach 2. Wahlgang Kanzler, SPD-Minister:innen, Warum Israel den Gaza-Streifen besetzen will (Ofer Waldman, Journalist), AfD gesichert rechtsextremistisch und die Folgen, Papst-Wahl – Lage der Nation Plus]]
** Neue Bundesregierung unter Friedrich Merz
*** Wahl des Bundeskanzlers
- Historischer Fehlschlag im ersten Wahlgang: Merz verfehlte die erforderliche Mehrheit von 316 Stimmen
  #+BEGIN_QUOTE
  "Das war eine riesige Überraschung in dieser Woche, dass der erste Wahlgang von Merz in die Hose gegangen ist. Damit hatte niemand gerechnet."
  #+END_QUOTE

- Knapper Ausgang: Von 621 abgegebenen Stimmen erhielt Merz nur 310 Ja-Stimmen
  #+BEGIN_QUOTE
  "Es gab dann halt 310 Ja-Stimmen, das hat dann nicht gereicht. Nein, Stimmen waren 307, 5 mehr als die Opposition eigentlich Stimmen hat, drei Enthaltungen, eine ungültig. Es fehlten Friedrich Merz im ersten Wahlgang also 6 Ja-Stimmen."
  #+END_QUOTE

- Erfolg im zweiten Wahlgang: Nach einer Tagesordnungsänderung (mit Stimmen von Grünen und Linken) wurde Merz im zweiten Wahlgang gewählt
  #+BEGIN_QUOTE
  "Mit Ja haben gestimmt 325 Abgeordnete. Mit Nein haben gestimmt 289 und Enthaltung eine."
  #+END_QUOTE

- Politische Symbolik: Erstmaliger Durchfall eines Kanzlerkandidaten im ersten Wahlgang
  #+BEGIN_QUOTE
  "...aber dass eben der Kandidat für den Posten des Bundeskanclers nicht im ersten Wahlgang gewählt wird, das gab's noch nie in der Bundesrepublik."
  #+END_QUOTE

*** Koalitionsdynamik und Machtkämpfe
- Fehlende Geschlossenheit der Koalition: Abweichler in den eigenen Reihen zeigen Bruchlinien auf
  #+BEGIN_QUOTE
  "...die Koalition kann nicht mal ihren Kanzler unfallfrei wählen. Und dieses Signal muss man schon senden wollen, wenn man da mit Nein stimmt, würde ich sagen."
  #+END_QUOTE

- Problematische Mehrheitsverhältnisse: Die Koalition hat nur eine knappe Mehrheit von 12 Stimmen
  #+BEGIN_QUOTE
  "Die Koalition hat eben nur 12 Stimmen über den Durst, eine 12-Stimmen-Mehrheit. Eine substanzielle Zahl dieser Menschen hat offenbar gegen Friedrich Merz gestimmt."
  #+END_QUOTE

- Machtposition von Lars Klingbeil (SPD): Trotz historischer Wahlniederlage zum Vizekanzler und Finanzminister aufgestiegen
  #+BEGIN_QUOTE
  "...er hat es geschafft, wie gesagt, mit seinem Power Grap sich sofort am Abend der Wahlkatastrophe zum Fraktionsvorsitzenden auszurufen. Damit hat er irgendwie, das muss man sich mal erinnern, das ist eigentlich schon ein ganz geiler Move..."
  #+END_QUOTE

- Härte innerhalb der SPD: Klingbeil hat führende SPD-Mitglieder kaltgestellt
  #+BEGIN_QUOTE
  "Er hat Hubertus Heil, den in vielen Augen durchaus erfolgreichen Arbeitsminister der Ampel, abgesägt. Er hat Saskia Esken, seine Co-Vorsitzende bei der SPD, kaltgestellt, die eigentlich gerne im Ministeramt gehabt hätte, hat sie nicht bekommen. Rolf Mützenich hat er als Fraktionschef abgesägt und durch seinen eng vertrauten Matthias Miersch ersetzt."
  #+END_QUOTE

- Koalitionsvertrag: Kritik an zu konservativem Programm, das zu wenig für soziale Gerechtigkeit tut
  #+BEGIN_QUOTE
  "Er hat einen Koalitionsvertrag durchgesetzt, als gäbe es in Deutschland eine konservative Mehrheit. Er hat die größte Fraktion, aber es gibt eben keine konservative Mehrheit, dieser Koalionsvertrag, der bietet eben diesen kleinen, sogenannten kleinen Leuten, also Leuten mit wenig finanziellen und bildungstechnischen Ressourcen, der bietet ihnen eben kaum etwas."
  #+END_QUOTE

*** Das neue Bundeskabinett
- Ministerposten der Union: Die wichtigsten Ämter gingen an erfahrene CDU/CSU-Politiker
- SPD-Minister: Sieben Ministerposten für die SPD, darunter wichtige Positionen
  #+BEGIN_QUOTE
  "Naja, ich sage nicht, er hat gar nichts rausgeholt. Er hat ja immerhin sieben Minister für die SPD rausgeholt."
  #+END_QUOTE

- Wichtige Personalentscheidungen:
  - Lars Klingbeil (SPD): Vizekanzler und Finanzminister
  - Bärbel Bas (SPD): Arbeits- und Sozialministerin
  - Boris Pistorius (SPD): Verteidigungsminister
  - Carsten Schneider (SPD): Umweltminister
  - Verena Hubertz (SPD): Bauministerin
  - Stefanie Hubig (SPD): Justizministerin
  - Reem Alabali-Radovan (SPD): Entwicklungsministerin
  - Jens Spahn (CDU): Fraktionsvorsitzender der Union
  - Matthias Miersch (SPD): Fraktionsvorsitzender der SPD

- Kritik an der Zusammensetzung: Nicht immer war inhaltliche Kompetenz entscheidend
  #+BEGIN_QUOTE
  "Auffällig: Nicht immer war die inhaltliche Kompetenz bei der Auswahl handlungsleitend. Maßgeblich für den SPD-Chef war vor allem der Proporz, der Alters- und der Geschlechtsspezifische und natürlich der regionale Proporz."
  #+END_QUOTE

*** Internationale Ausrichtung
- Erste Reisen nach Frankreich und Polen: Merz signalisiert Verbesserung der Beziehungen zu Nachbarländern
  #+BEGIN_QUOTE
  "Der ist nämlich schon heute nach Paris geflogen, fliegt dann nachher nach Warschau weiter. Und das finde ich ist eine bewusste Abkehr von der, will nicht sagen Verachtung, aber auch von der Geringschätzung, die Olaf Scholz unseren beiden Nachbarländern Frankreich und Polen hat angedeihen lassen."
  #+END_QUOTE

- Europa als Schwerpunkt: Anerkennung der Bedeutung europäischer Zusammenarbeit
  #+BEGIN_QUOTE
  "Europa kommt einfach in den nächsten Jahren eine Schlüsselfunktion zu, wirtschaftlich, aber natürlich gerade auch, was unsere äußere Sicherheit angeht."
  #+END_QUOTE
** Nahost-Konflikt und Situation in Gaza
*** Eskalation der Lage
- Humanitäre Katastrophe: Blockade des Gazastreifens durch Israel seit über zwei Monaten
  #+BEGIN_QUOTE
  "Keine humanitären Hilfslieferungen mehr [...] Kein Wasser, kein Strom, einfach mangels Treibstoff. Hilfsorganisationen beklagen da inzwischen katastrophale humanitäre Zustände"
  #+END_QUOTE

- Militärische Intensivierung: Einberufung zehntausender Reservisten durch Israel
  #+BEGIN_QUOTE
  "Ziel laut Regierung soll es sein, große Teile des Gazastreifens zu besetzen und die Bevölkerung dabei aus dem Norden in den Süden, wie es heißt, 'umzusiedeln'."
  #+END_QUOTE

- Vertreibungsvorwürfe: Befürchtungen einer geplanten Vertreibung der palästinensischen Bevölkerung
  #+BEGIN_QUOTE
  "Also eine Besetzung des Gazastreifens durch Israel erscheint das offizielle Ziel dieser Politik zu sein. Und eine Vertreibung der Menschen aus dem gesamten Gazastreifen ist so wahrscheinlich wie nie zuvor."
  #+END_QUOTE

