org/journal/2025-05-21.org
*** Interview mit Ofer Waldmann (israelischer Journalist)
- Einschätzung der Lage: Zunehmend katastrophale Situation im Gazastreifen
  #+BEGIN_QUOTE
  "Man verwendet immer ein Adjektiv desolat, katastrophal, aber wir sehen mit jeder Woche, mit jedem Monat, die vorbeigehen, dass die Lage desolater, katostrophaler wird."
  #+END_QUOTE

- Kritik an der Netanjahu-Regierung: Vorwurf der unverhältnismäßigen Reaktion
  #+BEGIN_QUOTE
  "Wir reden schon jetzt von über 50.000 Opfern unter der palästinensischen Bevölkerung. Einige von den Hamas-Kämpfern, aber die große Mehrheit Zivilisten und Zivilistinnen."
  #+END_QUOTE

- 7. Oktober als Einschnitt: Anerkennung des schlimmsten Tages für das jüdische Volk seit 1945
  #+BEGIN_QUOTE
  "Der verlussreichste Tag für das jüdische Volk seit 1945 bezeichnet jetzt 80 Jahre nach Kriegsende. Und das muss man erst mal sich vor Augen führen, dass der 7.Oktober in der Tat der schlimmste, der verlussreiste Tag für des jüdischen Volks seit 1945 war."
  #+END_QUOTE

- Notwendige Verteidigung gegen Hamas: Anerkennung des israelischen Rechts auf Verteidigung
  #+BEGIN_QUOTE
  "Und dass Israel sich wehren muss, steht ebenfalls außer Frage gegen die Hamas, aber eben gegen die Hamas, nicht gegen die gesamte palästinensische Zivilbevölkerung."
  #+END_QUOTE

- Lösungsansätze: Plädoyer für eine regionale, international unterstützte Zweistaatenlösung
  #+BEGIN_QUOTE
  "...muss eine regionale Lösung sein und muss vor allem eine Lösung sein, die internationale Unterstützung erfährt, sowohl aus europäischer Seite als auch aus amerikanischer Seite..."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Aber noch habe ich keine bessere Lösung gehört als die Zwei-Staaten-Lösung als ein souveräner Israel und daneben ein souveräner palästinesischer Staat, die dann hoffentlich in Frieden miteinander leben können."
  #+END_QUOTE

- Internationale Dimension: Kritik an der internationalen Unterstützung für Netanjahu
  #+BEGIN_QUOTE
  "...wir müssen verstehen, die israelische Regierung agiert als Teil eines Netzwerkes. Sie hätten diese Pläne nicht so vorantreiben können, ohne zu wissen, dass sie diesen Rückenwind haben."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Wir sehen, dass antidemokratische Kräfte sich weltweit vernetzen. Das ist ja kein spezifisches israelisches Problem."
  #+END_QUOTE

- Persönliche Motive Netanjahus: Spekulationen über Zusammenhang mit Netanjahus juristischen Problemen
  #+BEGIN_QUOTE
  "Es gibt Äußerungen, die in die Richtung gehen, dass eigentlich die Verlängerung des Krieges zusammenhängt mit politischen Krisen innerhalb der israelischen Regierung. Vielleicht sogar mit der persönlichen Misere, mit der juristischen persönlichen Misere Benjamin Netanyahus."
  #+END_QUOTE

- Annexion des Westjordanlands: Parallele Problematik zur Gaza-Situation
  #+BEGIN_QUOTE
  "...die Intensivierung der Besatzung des Westjordanlandes, die Intensvierung des Besiedlungsprojekts des Westjordanlandes propagieren."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Die sind genau da, die werden dort gebaut, um eben die Zwei-Staaten-Lösung zu erschweren."
  #+END_QUOTE

- Deutsche Verantwortung: Plädoyer für eine differenzierte Haltung
  #+BEGIN_QUOTE
  "Mich wird niemals keiner überreden können, dass es ein Entweder-Oder ist. Entweder ist man solidarisch mit Israel unter dem Titel Staatsräson oder man setzt sich ein für die Wahrung universell geltenden Menschenrechte. Ich bin ein Verfechter des Sowohl als auch."
  #+END_QUOTE

** AfD als "gesichert rechtsextremistisch"
*** Entscheidung des Verfassungsschutzes
- Einstufung als gesichert rechtsextremistisch: Nach drei Jahren Beobachtung stuft der Verfassungsschutz die AfD nun bundesweit als rechtsextrem ein
  #+BEGIN_QUOTE
  "Der gegen die AfD bestehende Verdacht habe sich, 'bestätigt und in wesentlichen Teilen zur Gewissheit verdichtet.'"
  #+END_QUOTE

- Begründung: Ethnisch-abstammungsmäßiges Volksverständnis widerspricht der freiheitlich-demokratischen Grundordnung
  #+BEGIN_QUOTE
  "Das in der Partei vorherrschende ethnisch-abstammungsmäßige Volksverständnis ist nicht mit der freiheitlichen demokratischen Grundordnung vereinbar. Es zielt darauf ab, bestimmte Bevölkerungsgruppen von einer gleichberechtigten gesellschaftlichen Teilhabe auszuschließen..."
  #+END_QUOTE

- Konkrete Vorwürfe: Ausgrenzung und Verächtlichmachung bestimmter Bevölkerungsgruppen
  #+BEGIN_QUOTE
  "Konkret betrachtet die AfD zum Beispiel deutsche Staatsangehörige mit Migrationsgeschichte aus muslimisch geprägten Ländern nicht als gleichwertige Angehörige des durch die Partei ethnisch definierten deutschen Volkes."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Dieses, wie sie das nennen, ausgrenzende Volksverständnis, sei der Ausgangspunkt und die ideologische Grundlage mehr oder weniger für alles, was dann kommt, nämlich für die Verachtung und Ausgrenzung bestimmter Personen und Personengruppen, etwa würden Muslime und Migranten pauschal verächtlich gemacht, die AfD schüre Ängste, Ressentiments, Vorurteile..."
  #+END_QUOTE

- Beweisgrundlage: 1100-seitiger Bericht mit Zitaten und Quellen, der jedoch nicht öffentlich ist
  #+BEGIN_QUOTE
  "Das Bundesamt für Verfassungsschutz sagt, naja, auf 1100 Seiten belegen wir Vorwürfe mit Zitaten und Quellen, und zwar nicht nur von irgendwelchen Randfiguren, sondern wirklich von zentralen Protagonisten der AfD in ganz Deutschland quer durch alle Parteistränge."
  #+END_QUOTE

- Problematischer Beleg: Kritik an der Qualität einiger angeführter Beispiele
  #+BEGIN_QUOTE
  "Chrupalla hatte demnach Außenminister Annalena Baerbock, CDU-Chef Friedrich Merz und dessen Partei von Norbert Röttgen, als 'Vasallen Amerikas' beschimpft, die das Land ins 'Verderben führen würden.' Ja also da würde ich sagen Hallo Meinungsfreiheit."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Da würde ich auch große Bedenken anmelden, das tatsächlich als Beleg anzuführen. [...] Natürlich in einem Gesamtbild mag das so zur Illustration noch irgendwie angeführt werden, aber im Kern ist es natürlich möglich, im politischen Meinungsstreit Menschen auch hart anzugreifen..."
  #+END_QUOTE

*** Konsequenzen der Einstufung
- Nachrichtendienstliche Überwachung: Möglichkeit des "vollen Bestecks" nachrichtendienstlicher Mittel
  #+BEGIN_QUOTE
  "Also das Bundesamt für Verfassungsschutz kann nun quasi das volle Besteck der nachrichtendienstlichen Mittel einsetzen. Sie können grundsätzlich Telefone abhören. Sie können Spione anwerben und so weiter und so weiter."
  #+END_QUOTE

- Kein automatisches Verbot: Parteiverbot kann nur durch das Bundesverfassungsgericht erfolgen
  #+BEGIN_QUOTE
  "...unmittelbar verboten ist die AfD deswegen noch lange nicht, denn eine Partei verbieten kann eben nur das Bundesverfassungsgericht."
  #+END_QUOTE

- Beamtenrecht: Mitgliedschaft in der AfD könnte mit Beamtenstatus unvereinbar sein
  #+BEGIN_QUOTE
  "Die Bereitschaft jederzeit für die freiheitlich-demokratische Grundordnung einzutreten, ist nach Artikel 33 Absatz 5 Grundgesetz Einstellungsvoraussetzung für den Eintritt in den öffentlichen Dienst."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Wenn natürlich die AfD die freiheitlich-demokratische Grundordnung aktiv bekämpft, so jedenfalls das Urteil des BfV, dann darf man sich als Beamter, als Beamtin nicht mehr für die AfD engagieren."
  #+END_QUOTE

- Waffenrecht: Erste Gerichtsentscheidungen zur Unzuverlässigkeit von AfD-nahen Personen im Waffenrecht
  #+BEGIN_QUOTE
  "... wonach eben Menschen mit Nähe zur AfD einfach nicht die Zuverlässigkeit bieten, die man braucht, um eine Waffe haben zu dürfen."
  #+END_QUOTE

