content/journal/2025-05-21.md


#### Interview mit Ofer Waldmann (israelischer Journalist) {#interview-mit-ofer-waldmann--israelischer-journalist}

-   Einschätzung der Lage: Zunehmend katastrophale Situation im Gazastreifen

    > "Man verwendet immer ein Adjektiv desolat, katastrophal, aber wir sehen mit jeder Woche, mit jedem Monat, die vorbeigehen, dass die Lage desolater, katostrophaler wird."

-   Kritik an der Netanjahu-Regierung: Vorwurf der unverhältnismäßigen Reaktion

    > "Wir reden schon jetzt von über 50.000 Opfern unter der palästinensischen Bevölkerung. Einige von den Hamas-Kämpfern, aber die große Mehrheit Zivilisten und Zivilistinnen."

-   7. Oktober als Einschnitt: Anerkennung des schlimmsten Tages für das jüdische Volk seit 1945

    > "Der verlussreichste Tag für das jüdische Volk seit 1945 bezeichnet jetzt 80 Jahre nach Kriegsende. Und das muss man erst mal sich vor Augen führen, dass der 7.Oktober in der Tat der schlimmste, der verlussreiste Tag für des jüdischen Volks seit 1945 war."

-   Notwendige Verteidigung gegen Hamas: Anerkennung des israelischen Rechts auf Verteidigung

    > "Und dass Israel sich wehren muss, steht ebenfalls außer Frage gegen die Hamas, aber eben gegen die Hamas, nicht gegen die gesamte palästinensische Zivilbevölkerung."

-   Lösungsansätze: Plädoyer für eine regionale, international unterstützte Zweistaatenlösung

    > "...muss eine regionale Lösung sein und muss vor allem eine Lösung sein, die internationale Unterstützung erfährt, sowohl aus europäischer Seite als auch aus amerikanischer Seite..."

    <!--quoteend-->

    > "Aber noch habe ich keine bessere Lösung gehört als die Zwei-Staaten-Lösung als ein souveräner Israel und daneben ein souveräner palästinesischer Staat, die dann hoffentlich in Frieden miteinander leben können."

-   Internationale Dimension: Kritik an der internationalen Unterstützung für Netanjahu

    > "...wir müssen verstehen, die israelische Regierung agiert als Teil eines Netzwerkes. Sie hätten diese Pläne nicht so vorantreiben können, ohne zu wissen, dass sie diesen Rückenwind haben."

    <!--quoteend-->

    > "Wir sehen, dass antidemokratische Kräfte sich weltweit vernetzen. Das ist ja kein spezifisches israelisches Problem."

-   Persönliche Motive Netanjahus: Spekulationen über Zusammenhang mit Netanjahus juristischen Problemen

    > "Es gibt Äußerungen, die in die Richtung gehen, dass eigentlich die Verlängerung des Krieges zusammenhängt mit politischen Krisen innerhalb der israelischen Regierung. Vielleicht sogar mit der persönlichen Misere, mit der juristischen persönlichen Misere Benjamin Netanyahus."

-   Annexion des Westjordanlands: Parallele Problematik zur Gaza-Situation

    > "...die Intensivierung der Besatzung des Westjordanlandes, die Intensvierung des Besiedlungsprojekts des Westjordanlandes propagieren."

    <!--quoteend-->

    > "Die sind genau da, die werden dort gebaut, um eben die Zwei-Staaten-Lösung zu erschweren."

-   Deutsche Verantwortung: Plädoyer für eine differenzierte Haltung

    > "Mich wird niemals keiner überreden können, dass es ein Entweder-Oder ist. Entweder ist man solidarisch mit Israel unter dem Titel Staatsräson oder man setzt sich ein für die Wahrung universell geltenden Menschenrechte. Ich bin ein Verfechter des Sowohl als auch."


### AfD als "gesichert rechtsextremistisch" {#afd-als-gesichert-rechtsextremistisch}


#### Entscheidung des Verfassungsschutzes {#entscheidung-des-verfassungsschutzes}

-   Einstufung als gesichert rechtsextremistisch: Nach drei Jahren Beobachtung stuft der Verfassungsschutz die AfD nun bundesweit als rechtsextrem ein

    > "Der gegen die AfD bestehende Verdacht habe sich, 'bestätigt und in wesentlichen Teilen zur Gewissheit verdichtet.'"

-   Begründung: Ethnisch-abstammungsmäßiges Volksverständnis widerspricht der freiheitlich-demokratischen Grundordnung

    > "Das in der Partei vorherrschende ethnisch-abstammungsmäßige Volksverständnis ist nicht mit der freiheitlichen demokratischen Grundordnung vereinbar. Es zielt darauf ab, bestimmte Bevölkerungsgruppen von einer gleichberechtigten gesellschaftlichen Teilhabe auszuschließen..."

-   Konkrete Vorwürfe: Ausgrenzung und Verächtlichmachung bestimmter Bevölkerungsgruppen

    > "Konkret betrachtet die AfD zum Beispiel deutsche Staatsangehörige mit Migrationsgeschichte aus muslimisch geprägten Ländern nicht als gleichwertige Angehörige des durch die Partei ethnisch definierten deutschen Volkes."

    <!--quoteend-->

    > "Dieses, wie sie das nennen, ausgrenzende Volksverständnis, sei der Ausgangspunkt und die ideologische Grundlage mehr oder weniger für alles, was dann kommt, nämlich für die Verachtung und Ausgrenzung bestimmter Personen und Personengruppen, etwa würden Muslime und Migranten pauschal verächtlich gemacht, die AfD schüre Ängste, Ressentiments, Vorurteile..."

-   Beweisgrundlage: 1100-seitiger Bericht mit Zitaten und Quellen, der jedoch nicht öffentlich ist

    > "Das Bundesamt für Verfassungsschutz sagt, naja, auf 1100 Seiten belegen wir Vorwürfe mit Zitaten und Quellen, und zwar nicht nur von irgendwelchen Randfiguren, sondern wirklich von zentralen Protagonisten der AfD in ganz Deutschland quer durch alle Parteistränge."

-   Problematischer Beleg: Kritik an der Qualität einiger angeführter Beispiele

    > "Chrupalla hatte demnach Außenminister Annalena Baerbock, CDU-Chef Friedrich Merz und dessen Partei von Norbert Röttgen, als 'Vasallen Amerikas' beschimpft, die das Land ins 'Verderben führen würden.' Ja also da würde ich sagen Hallo Meinungsfreiheit."

    <!--quoteend-->

    > "Da würde ich auch große Bedenken anmelden, das tatsächlich als Beleg anzuführen. [...] Natürlich in einem Gesamtbild mag das so zur Illustration noch irgendwie angeführt werden, aber im Kern ist es natürlich möglich, im politischen Meinungsstreit Menschen auch hart anzugreifen..."


#### Konsequenzen der Einstufung {#konsequenzen-der-einstufung}

-   Nachrichtendienstliche Überwachung: Möglichkeit des "vollen Bestecks" nachrichtendienstlicher Mittel

    > "Also das Bundesamt für Verfassungsschutz kann nun quasi das volle Besteck der nachrichtendienstlichen Mittel einsetzen. Sie können grundsätzlich Telefone abhören. Sie können Spione anwerben und so weiter und so weiter."

-   Kein automatisches Verbot: Parteiverbot kann nur durch das Bundesverfassungsgericht erfolgen

    > "...unmittelbar verboten ist die AfD deswegen noch lange nicht, denn eine Partei verbieten kann eben nur das Bundesverfassungsgericht."

-   Beamtenrecht: Mitgliedschaft in der AfD könnte mit Beamtenstatus unvereinbar sein

    > "Die Bereitschaft jederzeit für die freiheitlich-demokratische Grundordnung einzutreten, ist nach Artikel 33 Absatz 5 Grundgesetz Einstellungsvoraussetzung für den Eintritt in den öffentlichen Dienst."

    <!--quoteend-->

    > "Wenn natürlich die AfD die freiheitlich-demokratische Grundordnung aktiv bekämpft, so jedenfalls das Urteil des BfV, dann darf man sich als Beamter, als Beamtin nicht mehr für die AfD engagieren."

-   Waffenrecht: Erste Gerichtsentscheidungen zur Unzuverlässigkeit von AfD-nahen Personen im Waffenrecht

    > "... wonach eben Menschen mit Nähe zur AfD einfach nicht die Zuverlässigkeit bieten, die man braucht, um eine Waffe haben zu dürfen."
