org/journal/2025-05-21.org
*** Strategien gegen die AfD
- Verbotsdebatte: Rund die Hälfte der Deutschen befürwortet ein AfD-Verbot
  #+BEGIN_QUOTE
  "Ungefähr die über die Hälfte der Deutschen ist für ein Verbot, schreibt die Zeit."
  #+END_QUOTE

- Politische Bekämpfung: Alternative Strategie der inhaltlichen Auseinandersetzung
  #+BEGIN_QUOTE
  "Gegner dieses Verbots, die es natürlich auch zahlreich gibt, die sagen, wir können den Geist der AfD nicht verbieten. Merz hat es nochmal jetzt gesagt, auch in einem Interview, man kann 10 Millionen AfD-Wähler und Wählerinnen nicht verbieten."
  #+END_QUOTE

- Themenvermeidung als Strategie: Empfehlung, bestimmte Themen von der Agenda zu nehmen
  #+BEGIN_QUOTE
  "Ganz einfach, Migration und Kriminalität möglichst von der Agenda nehmen. Jedenfalls mal von der rhetorischen Agenda. Das heißt ja nicht, dass man sich nicht inhaltlich darum kümmern kann, aber jedenfalls nicht mehr so viel drüber reden."
  #+END_QUOTE

*** Umfragewerte und Wählermotivation
- Aktuelle Stärke: AfD führt in aktuellen Umfragen mit 26% vor der Union mit 25%
  #+BEGIN_QUOTE
  "Also die neueste Forsa-Umfrage, die wird von der AfD jetzt sogar angeführt. Danach kriegt die AfD in dieser sogenannten Sonntagsfrage, also wen würden sie wählen, wenn Sonntagwahlen wären, 26 Prozent."
  #+END_QUOTE

- Wählermotive: Überwiegend ideologische statt reine Protestgründe
  #+BEGIN_QUOTE
  "Das Protestmotiv war mal sehr wichtig für die AfD, aber das ist wenn man ehrlich ist weitgehend Geschichte."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "35% sagen, ich stimme mit dem AfD-Programm überein, 35% der AfD-Wählenden, 24% Viertel sagt, bin mit der Ampel unzufrieden, 15% ich lehne Merz ab."
  #+END_QUOTE

- Kompetenzattribution der Parteien: Studie zeigt unterschiedliche Kompetenzfelder
  #+BEGIN_QUOTE
  "Die höchsten Kompetenzen bekommt die AfD bei den Themen Kriminalitätsbekämpfung, da sagen 23% der Befragten, die AfD ist da für die richtige Partei, hat die höchste Kompetenz und Asyl- und Flüchtlingspolitik. Da sagen ein Fünftel, 22% der Befragtem, ja die AfD da ist für die Partei die das am besten kann."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Da sagen nämlich immerhin 39 Prozent: Die Union ist die kompetentste Partei für Wirtschaft. Afd nur zwölf Prozent. Also wenn man sich das überlegt, fast 30 Prozentpunkte Kompetenzvorsprung der Union vor der AfD im bereich Wirtschaft."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Ähnlich groß, wie bei der Wirtschaft ist der Vorsprung der Union, bei der Außenpolitik, da sagen ein Drittel der Leute, Union ist die besten Partei um Außenpolitik voranzubringen und für die AfD sagen das nur 12% der Befragten, also auch hier über 20% Punkte Vorsprung für die Union."
  #+END_QUOTE

- Agendasetzung und Themenwahl: These, dass die Fokussierung auf Migration und Kriminalität der AfD nutzt
  #+BEGIN_QUOTE
  "Wenn die Union hingegen über Migration und Kriminalität redet, dann stärkt sie in der Tendenz die AfD, weil diese Partei dort für relativ kompetent oder sogar für am kompetentesten gehalten wird."
  #+END_QUOTE

  #+BEGIN_QUOTE
  "Das heißt konsequenterweise, wo die Menschen davon ausgehen, dass die AfD davon keine Ahnung hat."
  #+END_QUOTE

- Allgemeines Vertrauensdefizit in Parteien:
  #+BEGIN_QUOTE
  "47% der Leute trauen es keiner Partei zu, die Probleme des Landes zu lösen. 47%, also fast die Hälfte der Leute."
  #+END_QUOTE
```
